Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/beaivvala-sami-aviissat-_id_531175.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 07.10.2008
nob: Pressemelding , 07.10.2008

source: 2009 kulturbušeahtta :
nob: Kulturbudsjettet 2009

source: Ráđđehus bidjá vuođđun ahte beaivválaš sámi áviissain sáhttá mihá buoret funkšuvdna diehtojuohkingáldun ja digaštallanbáikin sámi servodahkii go áviissat mat ilbmet muhtin beivviid vahkus .
nob: Regjeringen mener det er viktig at samiske aviser gis mulighet til å komme ut hver dag .

source: Danin lasihuvvo doarjja sámi áviissaide vel 3 miljovnnain ruvnnuin 2009:s , oktiibuot 21,6 miljovnna ruvdnui , sihkkarastin dihte ahte duohtandahká dan mihttomeari ahte oažžu beaivválaš sámi áviissaid .
nob: Tilskuddet til samiske aviser økes derfor med 3 millioner kroner i 2009 , til totalt 21,6 millioner kroner . Dette for å sikre en realisering av samiske dagsaviser .

source: Poasta lasihuvvui 5 miljovnnain ruvnnuin 2008:s láhčin dihte dilálašvuođaid dasa ahte sámi áviissat sáhttet almmuhuvvot dávjjibut .
nob: I 2008 ble tilskuddet til de samiske avisene økt med 5 millioner kroner for å legge til rette for økt utgivelseshyppighet .

source: Ráđđehus oaivvilda ahte lea dárbu vel eanet lasihit doarjaga vai duohtandahká dan mihttomeari ahte oažžu beaivválaš sámi áviissaid ja árvala danin lasihit doarjaga sámi áviissaide vel 3 miljovnnain ruvnnuin 2009:s .
nob: Tilskuddet blir ytterligere økt i neste års budsjett .

source: Seammás lassána doarjja Nuorttanáste 200 000 ruvnnuin oktiibuot 450 000 ruvdnui .
nob: Samtidig økes tilskuddet til Nuorttanaste med 200 000 kroner til totalt 450 000 kroner .

source: Dán doarjaga hálddašeapmi sirdojuvvo Sámediggái , konsultašuvnnaid vuođul .
nob: Forvaltningen av dette tilskuddet blir også overført til Sametinget , etter konsultasjoner mellom departementet og Sametinget .
